/* Format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "%2$@ van (%1$@)";

/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audioboek";

/* Localized kind: Book */
"Book" = "Boek";

/* Localized kind: E-book */
"E-book" = "E-boek";

/* Localized kind: Movie */
"Movie" = "Film";

/* Localized kind: Music Video */
"Music Video" = "Videoclip";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Liedje";

/* Localized kind: TV Episode */
"TV Episode" = "TV Serie";

/* At landscape if nothing found massage */
"Nothing Found" = "Niets gevonden";

/* Network error OK button */
"OK" = "OK";

/* Network error massage */
"There was an error reading from iTunes Store. Please try again." = "Er ging iets fout bij het communiceren met de iTunes winkel. Probeer het nog eens";

/* Cell empty artist name
 Search result: Unknown */
"Unknown" = "Onbekend";

/* Network error header */
"Whoops..." = "Foutje...";

